{
    "id": "c171799274114-legaulois-1917-07-29-a-i0002@2683:4968",
    "begin": 2683,
    "ci_id": "legaulois-1917-07-29-a-i0002",
    "cluster_id": "tr-all-v1-24-c171799274114",
    "date": "1917-07-29",
    "end": 4968,
    "pages": [
        {
            "id": "legaulois-1917-07-29-a-p0001",
            "seq": 1,
            "regions": [
                {
                    "start": 2683,
                    "length": 2285,
                    "coords": {
                        "x": 4116,
                        "y": 1257,
                        "w": 1863,
                        "h": 6796
                    }
                }
            ]
        }
    ],
    "cluster_size": 3,
    "text": "L'histoire de ce mois de juillet 1914 montrerait\ncomment un petit groupe d'officiers prussiens, in-\nvestis de la confiance de l'Empereur, réussirent à\ndéchaîner la guerre européenne.\nQuand l'empereur Guillaume revint de son\nvoyage sur la côte de Norvège entrepris pour ne\npas donner l'alarme aux.cabinets européens il\nparaît avoir hésité un moment encore avant de se\nlancer dans l'abîme. Son entourage militaire, con-\nnaissant sa nature indécise et nerveuse, ne recu-\nla devant aucun moyen pour lui arracher la fa-\ntale décision. On m'a rapporté que des télégram-\nmes chiffrés furent adressés à l'attaché militaire à\nPétrograde pour lui indiquer en quel sens il de-\nvait rédiger ses dépêches, afin qu'elles agissent\nsûrement sur l'esprit d.u souverain.\nBien plus, le 30 juillet, afin de contraindre\nl'Empereur à ordonner la mobilisation, on orga-\nnisa, paraît-il, tout un scénario. Une dépêche de\nl'attaché militaire à Pétrograde ayant annoncé\ncertaines mesures militaires russes, on attendit,\npour la remettre à Guillaume 11, le moment où il\nse trouvait en conférence avec son état-major. La\ncamarilla militaire redoutait, en effet, que l'effet\nde ce télégramme ne fût atténué si certaines in-\nfluences s'interposaient entre le moment de la re-\nmise de la dépêche et celui de la conversation de\nl'Empereur avec son cabinet. Le télégramme fut\napporté au maréchal de Moltke au moment même\noù celui-ci insistait pour obtenir du souverain l'au-\ntorisation de prendre des mesures militaires très\ncomplètes.\n'■M &sss°. uvrit I e.télégramme Je tendit\na'un geste dramatique à Guillaume IL qui aprew\nlavoir lu, tomba, dit-on, dafis les bras du maré-\nchal, en disant : « Cette fois-ci, le sort en est jeté ;\nc est la guerre ! »\nPar une curieuse coïncidence, en même\ntemps que les précisions du Times sur le coni\nseil de la couronne du 5 juillet, l'officieuse!\nNouvelle Correspondance prussienne fait, bien\nque sans le vouloir, un aveu précieux. Rela-\ntant les événements de là semaine où, sous\nl'inspiration de Guillaume 11, l'Autriche dé«\nclencha la guerre européenne, elle rappelle que\nla nouvelle du soi-disant rejet par la Serbie\nde l'ultimatum autrichien, « lut saluée à Ber-\nlin avec une vive joie ». Le Vorwserts signale\nl'importance de l'aveu, qui demeure d'autant'\np,lus significatif.\n",
    "title": "Qui a voulu la guerre ?",
    "time_delta": 2,
    "lexial_overlap": 64.28571428571429,
    "connected_clusters": [
        "tr-all-v1-24-c171799274114",
        "tr-all-v1-24-c25770397641"
    ],
    "n_connected_clusters": 2
}